@extends('frontend.layouts.default')

@section('content')
<style>
    .text-align {
      text-align: justify;
        word-spacing: 2px;
    }
    </style>
<section class=" container">
    <h2 class="fw-bold  my-5 text-center">Resller</h2>
        <p class="text-align pb-5 mb-5">এলিট কর্পোরেশন এর উদ্যোগ: এলিট কর্পোরেশন উদ্যোক্তাদের জন্য সরাসরি ফ্যাক্টরি হতে সরবরাহ করছে ব্যাপক চাহিদা সম্পন্ন এবং ব্যাপক কার্যকারিতা সম্পন্ন বিশ্বমানের হেলথ, বিউটি এবং মসলা জাতীয় পণ্য। নিত্য নতুন বিভিন্ন ক্যাটাগরির পণ্য প্রতিনিয়ত আসতে থাকবে ইনশাআল্লাহ। এছাড়াও কয়েকশো ফ্যাক্টরি এর সাথে আমরা চুক্তিবদ্ধ যেন উদ্যোক্তাগণ সরাসরি ফ্যাক্টরি হতে পণ্য কিনে লাভবান হতে পারে।   আপনার জন্য সেরা সুযোগ: বাংলাদেশের একটি বড় জনগোষ্ঠী বেকার, যারা বিভিন্ন পেশায় আছে তার মধ্যে অধিকাংশ লোক এর  আয় এবং ব্যয় এর মধ্যে অনেক পার্থক্য। কিছু লোক মোটামুটি চলতে পারলেও স্বপ্ন পূরণ করা কঠিন বিষয় হয়ে দাঁড়িয়েছে। যাই হোক আপনি যদি আমাদের পণ্য ব্যবহার করে সন্তুষ্ট হয়ে থাকেন তাহলে আপনি আপনার মুল পেশার পাশাপাশি চাইলে অনলাইনে প্রশিক্ষণ গ্রহণ করে, ডিজিটাল মার্কেটিং ও আইটিতে এক্সপার্ট হয়ে চমৎকার একটি অনলাইন ভিত্তিক ব্যবসা দাঁড় করাতে পারেন এবং চমৎকার আয় করতে পারেন। এমনকি তিন চার দিনের অল্প প্রশিক্ষণে ও কাজটি শুরু করা যায়। আবার কেউ চাইলে নিজের বন্ধু বান্ধব আত্মীয়-স্বজনকে  নিজের মতো করে প্রয়োজন অনুসারে পণ্য ক্রয় করে,  পণ্য বিক্রয় করতে পারেন। যেহেতু আমাদের পণ্য সমূহের বাজারে ব্যাপক চাহিদা আছে, নির্দিষ্ট উপকার ছাড়া ও বহুমাত্রিক উপকার পাওয়ার সুযোগ আছে এবং আগামীতে এই পণ্যের চাহিদা আরো অনেক বেশি মাত্রায় বাড়বে। কাজেই আপনি চাইলে এই পণ্য এবং আগামীতে যেসব পণ্য যুক্ত হবে সেইসব পণ্য নিয়ে লাইফ টাইমের জন্য চমৎকার একটি ব্যবসা দাঁড় করাতে পারেন। এজন্য আপনি যার থেকে পণ্য ক্রয় করেছেন তার সাথে সরাসরি যোগাযোগ করতে পারেন।</p> 

</section>
@endsection