@extends('frontend.layouts.default')

@section('content')
<style>
    .text-align {
      text-align: justify;
        word-spacing: 2px;
    }
    </style>
    <section class="container">
        <h2 class="fw-bold  my-5 text-center">ব্যবহারবিধি</h2>
            <p class="text-align mb-5 pb-5"> ১)ওয়েট লস সম্পর্কিত চা, গ্রিন কফি এবং সফট ড্রিংকস বা জুস এর ব্যবহার: সফট ড্রিংকস বা জুস এর ব্যবহার:  প্রতিদিন এক বা দুইবার খালি পেটে বা খাবারের এক ঘণ্টা আগে সফট ড্রিংকস বা জুসের ক্ষেত্রে এক গ্লাস পানিতে এক চামচ বা আদা চামচ বা দের চামচ মিক্স করে খাবেন, সাথে অবশ্যই এক টুকরা লেবুর রস মিক্স করবেন।   ওয়েট লস চা এবং গ্রিন কফি এর ব্যবহার: প্রতিদিন খালি পেটে বা খাবারের এক ঘন্টা আগে ফুটন্ত এক গ্লাস এর একটু বেশি গরম পানিতে এক চামচ বা দেড় চামচ ওয়েট লস যাবা গ্রিন কফি সিদ্ধ করুন এবং ছেকে নিন। অতঃপর একটি গ্লাসে নিয়ে এর সাথে এক টুকরো লেবুর রস, আদা এবং সম্ভব হলে অতি অল্প লবণ মিক্স করে খাবেন।  বিশেষ দ্রষ্টব্য জরুরী কথা ওয়েট লস চা গ্রিন কফি এবং জুস বা সফট ড্রিংকস ওজন কমানো ছাড়াও বহুমাত্রিক উপকার পাওয়া যায়, যেমন পেট ক্লিয়ার রাখবে, গ্যাস্ট্রিক নিয়ন্ত্রণে রাখবে, কোলেস্টেরল কমাতে সহায়ক, শরীরের ক্ষতিকারক বিষাক্ত টক্সিন রিমুভ করে, শরীর হালকা করে এবং মনকে ফুরফুরে মেজাজে রাখে। কিন্তু কিছু বিষয়ে আপনাকে লক্ষ্য রাখতে হবে সেটি হচ্ছে যদি আপনার টয়লেট বেশি হয় সেক্ষেত্রে পরিমাণে একটু কম খেতে হবে এবং টয়লেট আগের মত থেকে গেলে পরিমাণ একটু বেশি খেতে হবে, অর্থাৎ এটি আপনি নিজের মতো করে অ্যাডজাস্ট করে খাবেন।     অনেকেই নিয়মিত পান করেন না, একদিন খেয়ে আরেক দিন খান না, কাজেই আপনাকে নিয়মিত খেতে হবে।      মিষ্টি বা মিষ্টি জাতীয় পণ্য, লাল মাংস খাওয়া আস্তে আস্তে কমিয়ে দিতে হবে।      রাতে ঘুমানোর অন্তত দেড়-দুই ঘন্টা আগে খাবার শেষ করতে হবে।     প্রতিদিন খাবারের পর ৪-৫ মিনিট হাঁটতে হবে।  নিজের ওজন কমাতে এবং উক্ত পণ্যের বহুমাত্রিক উপকার পেতে নিয়মগুলো মেনে চলার যথাসাধ্য চেষ্টা করুন।</p> 
    
    </section>
@endsection